Repository: Kirill73373/TrackerPro
Catalog: TrackerPro/Other/Localized/*.lproj/Localizable.strings
Languages: be, sr

# support_title
source: Support
be: Падтрымка

# app_info_title
source: About the application
be: Аб дадатку

# app_info_name
source: Name:
be: Імя:

# app_info_buidl
source: Build:
be: Зборка:

# app_info_version
source: Version:
be: Версія:

# notification_title
source: Notifications
be: Апавяшчэнні
sr: Обавештења

source: Notification tolerance
be: Допуск апавяшчэнняў
sr: Толеранција обавештења

# notification_sticker
source: Icon sticker:
be: Налепка на абразку:
sr: Ицон стицкер:

# notification_show_sticker
source: Show sticker
be: Паказаць налепку
sr: Прикажи налепницу

# change_icon_title
source: Icon change
be: Змена абразкі
sr: Промена иконе

# change_icon_color_green
source: Green
be: Зялёная
sr: Зелен

# change_icon_color_blue
source: Blue
be: Сіняя
sr: Плави

# change_icon_color_purple
source: Purple
be: Фіялетавая
sr: љубичаста

# change_icon_color_red
source: Red
be: Чырвоная
sr: Црвени

# change_icon_color_gold
source: Golden
be: Залатая
sr: Златан

# change_icon_color_black
source: Black
be: Чорная
sr: Црн

# language_title
source: Language
be: Мова
sr: Језик

# setting_title
source: Settings
be: Налады
sr: Подешавања

# setting_cell_exchange_rates
source: Exchange Rates
be: Курс валют
sr: Девизни курс

# setting_cell_statistic
source: Statistics
be: Статыстыка
sr: Статистика

# setting_cell_language
source: Language
be: Мова
sr: Језик

# setting_cell_subject
source: Subject
be: Тэма
sr: Предмет

# setting_cell_changeIcon
source: Icon change
be: Змена абразкі
sr: Промена иконе

# setting_cell_passcode
source: Password
be: Пароль
sr: Лозинка

# setting_cell_commands
source: Teams
be: Каманды
sr: Тимови

# setting_cell_notification
source: Notifications
be: Апавяшчэнні
sr: Обавештења

# setting_cell_review
source: Leave feedback
be: Пакінуць водгук
sr: Напишите оцену

# setting_cell_support
source: Support
be: Падтрымка
sr: Подршка

# setting_cell_indo_app
source: About the application
be: Аб дадатку
sr: О апликацији

# one_title_onboard
source: Cost Accounting
be: Улік выдаткаў
sr: Евиденција трошкова производње

# two_title_onboard
source: Revenue Accounting
be: Ўлік даходаў
sr: Рачуноводство прихода

# three_title_onboard
source: Access To Icloud
be: Доступ да Icloud
sr: Приступ Icloud

# four_title_onboard
source: Section Of Debts
be: Раздзел даўгоў
sr: Одељак за дугове

# one_subTitle_onboard
source: Control your spending in our app
be: Кантралюйце свае выдаткі ў нашым дадатку
sr: Контролишите своју потрошњу у нашој апликацији

# two_subTitle_onboard
source: Control your income in our application
be: Кантралюйце свой даход у нашым дадатку
sr: Контролишите своје приходе у нашој апликацији

# three_subTitle_onboard
source: Synchronize your data with your other devices
be: Сінхранізуйце свае дадзеныя з іншымі прыладамі
sr: Синхронизујте своје податке са другим уређајима

# four_subTitle_onboard
source: Our application has a section of debts
be: У нашым дадатку ёсць раздзел даўгоў
sr: Наша апликација има део дугова
